"NOT_WORKING_COPY" = "The selected directory does not appear to be in a Git working copy.";
"NO_COMMON_ANCESTOR" = "No common ancestor found for multiple files.";
"COMMAND_ERROR" = "The git command to perform this operation returned an error code %d and the following message:";
"COMMAND_ERROR_NO_TEXT" = "The git command to perform this operation returned an error code %d.";
